Repository: MahdiMetaDev/onlineshop_with_linux
Catalog: cart/locale/*/LC_MESSAGES/django.po
Languages: fa

source: cart_detail_page
fa: صفحه سبد خرید

source: cart
fa: سبد خرید

source: Empty the cart
fa: خالی کردن سبد خرید

source: total_price
fa: جمع کل

source: go to cart
fa: مشاهده سبد خرید

source: payment
fa: سفارش

source: The product added to cart successfully!
fa: محصول با موفقیت به سبد خرید اضافه شد!

source: The cart is empty, please go to product list and add your favorite product to the cart
fa: سبد خرید خالی است . لطفاً به لیست محصولات رفته و محصول مورد نظر خود را به سبد خرید اضافه کنید.

source: The product removed successfully!
fa: محصول با موفقیت حذف شد.

source: The cart is empty, please go to product list and add your favorite product to the cart
fa: سبد خرید خالی است . لطفاً به لیست محصولات رفته و محصول مورد نظر خود را به سبد خرید اضافه کنید.
